<!DOCTYPE html>
<html lang="ar" dir="rtl">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>شروط الاستخدام وسياسة الخصوصية لخدمة الرسائل على WhatsApp</title>
</head>
<body>
    <p>
    سياسة الخصوصية وشروط الإشتراك في خدمة رسائل الواتساب
    <br>

    1. المقدمة:
    تحدد هذه الوثيقة سياسة الخصوصية وشروط الإشتراك في خدمة رسائل الواتساب الذي يوفره [فقه الحياة (Dralmutawa.com)] (ال"الموفر"). بالإشتراك في خدمة رسائل الواتساب، فإنك توافق على الالتزام بهذه الشروط والأحكام. إذا لم توافق على هذه الشروط، فإنك لا تحمل أي مصرح بالإشتراك في خدمة رسائل الواتساب.
    <br>

    2. جمع المعلومات:
    تقوم خدمة البريد بجمع المعلومات الخاصة بك، مثل البريد الإلكتروني والاسم. هذه المعلومات تستخدم لتزويدك برسائل إعلامية وتقديم عروض وخدمات تهمك. لا نشارك أو نبيع أي معلومات خاصة بك إلى أي جهة أخرى دون موافقتك المسبقة.
    <br>

    3. الإلغاء:
    يمكنك إلغاء الإشتراك في أي وقت عن طريق إرسال رسالة واتساب "أوقف الخدمة" إلى الموفر. سيتم إزالة جميع المعلومات الخاصة بك وإلغاء إشتراكك في الخدمة فورا، لكن قيمة الاشتراك في هذه الخدمة غير مسترجعة.
    
    <br>
    4. النشر:
    يمنع نشر محتوى الرسائل من غير ذكر اسم الكاتب: د. عبدالعزيز فيصل المطوع أو ذكر موقع فقه الحياة.    

    <br>

    5. شرح:
    هذه الخدمة عبارة عن رسائل واتساب نصية تصل للمشترك يوميا من موقع فقه الحياة٬ حيث يقوم الموقع باختيار مقولة بشكل عشوائي من الموقع ويرسلها لجميع المشتركين.


</p>
</body>
</html>